<?php

return [

  'register_nav'=>'تسجيل',
  'login_nav'=>'دخول',
  'visit_nav'=>'زائر',
  'title'=>'اﺧﺘﺮ ﻭﺟﻬﺘﻚ ...',
  'title_sm'=>'ﻗﻢ ﺑﺎﻟﺘﻤﺮﻳﺮ ﻓﻮﻕ اﻟﺨﺮاﺋﻂ ﻟﻤﺸﺎﻫﺪﺓ اﻟﻮﻻﻳﺎﺕ',
  'language'=>'ﻟﻐﺔ',
  'descreption'=>'ﺇﻧﻪ ﻣﺜﺎﻟﻲ ﻹﺭﺷﺎﺩﻙ ﺇﻟﻰ ﻣﺪﻥ ﻣﺨﺘﻠﻔﺔ ﻓﻲ اﻟﺠﺰاﺋﺮ ، ﻭاﻟﺘﺄﻛﺪ ﻣﻦ ﺃﻧﻚ ﺳﺘﺠﺪ ﻛﻞ ﻣﺎ ﺗﺒﺤﺚ ﻋﻨﻪ: اﻟﻤﻄﺎﻋﻢ ﻭاﻟﻔﻨﺎﺩﻕ ﻭاﻟﻤﺘﺎﺟﺮ ﻭﻏﻴﺮﻫﺎ اﻟﻜﺜﻴﺮ ... ',
   'title_fonct'=>'ﺩﻋﻮﻧﺎ ﻣﻌﺮﻓﺔ ﻛﻴﻒ ﻳﻌﻤﻞ Guidech اﻟﺨﺎﺹ ﺑﻚ!',
   'title_md_1'=>'اﺧﺘﻴﺎﺭ اﻟﻤﺪﻳﻨﺔ:',
   'title_md_2'=>'ﻋﺮﻭﺽ ﺩﻟﻴﻞ ﻟﻠﺰﻭاﺭ',
   'title_md_3'=>'ﻋﺮﻭﺽ ﺩﻟﻴﻞ ﻟﻠﻤﺴﺘﺨﺪﻣﻴﻦ',
   'title_md_4'=>'ﻣﻮﻗﻊ Guidech',
   'title_sm_1'=>'ﻳﺸﺮﺡ ﻟﻚ Guidech ﻃﺮﻳﻘﺔ ﺑﺴﻴﻄﺔ ﻟﻠﻌﺜﻮﺭ ﻋﻠﻰ اﻟﻤﺪﻳﻨﺔ اﻟﺘﻲ ﺗﺮﻳﺪ ﺯﻳﺎﺭﺗﻬﺎ ﺑﻨﻘﺮﺓ ﺑﺴﻴﻄﺔ ﻋﻠﻰ ﺧﺮﻳﻄﺔ اﻟﺠﺰاﺋﺮ ﺃﺩﻧﺎﻩ! ',
   'title_sm_2'=>'ﺑﻔﻀﻞ اﻟﺘﺼﻤﻴﻢ اﻟﺒﺴﻴﻂ ﻭاﻟﻤﻔﻴﺪ اﻟﺬﻱ ﻧﻘﺪﻣﻪ ﻓﻲ ﻛﻞ ﻣﺪﻳﻨﺔ ، ﻛﻞ ﻣﺎ ﻋﻠﻴﻚ ﺯﻳﺎﺭﺗﻪ ﺇﺫا ﻛﻨﺖ ﺯاﺋﺮًا ، ﺃﻭ ﺃﻣﺎﻛﻦ ﺳﻴﺎﺣﻴﺔ ، ﺃﻭ ﻓﻨﺎﺩﻕ ، ﺃﻭ ﻣﻄﺎﻋﻢ ﻭﺣﺘﻰ اﻟﻤﺘﺎﺟﺮ ، ﻳﻤﻜﻨﻚ ﺃﻳﻀًﺎ ﻣﺸﺎﻫﺪﺓ ﺑﻌﺾ اﻟﻤﻌﻠﻮﻣﺎﺕ اﻟﺘﺎﺭﻳﺨﻴﺔ ﻟﻠﻤﺪﻳﻨﺔ اﻟﻤﺨﺘﺎﺭﺓ. ',
   'title_sm_3'=>'ﻋﻨﺪﻣﺎ ﺗﻘﻮﻡ ﺑﺎﻟﺘﺴﺠﻴﻞ ﻣﺠﺎﻧًﺎ ، ﺳﺘﺘﻤﻜﻦ ﻣﻦ ﺗﻘﻴﻴﻢ ﻣﻄﻌﻢ ﺃﻭ ﻓﻨﺪﻕ ﺃﻭ ﻣﺘﺠﺮ ﻭﺣﺘﻰ ﺇﺭﺳﺎﻝ ﻣﻼﺣﻈﺎﺗﻚ ﻓﻲ ﺭﺳﺎﻟﺔ ، ﺳﻴﻜﻮﻥ ﻟﺪﻳﻚ ﺃﻳﻀًﺎ ﺇﻣﻜﺎﻧﻴﺔ اﻟﻮﺻﻮﻝ ﺇﻟﻰ ﺧﺮﻳﻄﺔ اﻟﻤﻮﻗﻊ ',
   'title_sm_4'=>'ﺇﺫا ﻛﻨﺖ ﻓﻲ ﻣﻜﺎﻥ ﻣﺎ ﻭﺗﺮﻏﺐ ﻓﻲ اﻟﻌﺜﻮﺭ ﻋﻠﻰ ﺟﻤﻴﻊ اﻟﻤﺘﺎﺟﺮ ﺃﻭ اﻟﻔﻨﺎﺩﻕ ﺃﻭ اﻟﻤﻄﺎﻋﻢ ﻣﻦ ﺣﻮﻟﻚ ، ﻓﺈﻥ ﻧﻈﺎﻡ اﻟﺘﻌﺮﻳﺐ اﻟﺨﺎﺹ ﺑﻨﺎ ﺳﻴﻜﺘﺸﻒ ﺃﻧﻪ ﻳﺠﺐ ﻋﻠﻴﻚ ﺇﺩﺭاﺝ ﻣﻮﻗﻌﻚ ﻭﺭﺅﻳﺔ ﻛﻞ ﻣﺎ ﻫﻮ ﻣﺘﺎﺡ ﻟﻚ',
   'title_plus'=>'ﻟﻤﺰﻳﺪ ﻣﻦ اﻟﻤﻌﻠﻮﻣﺎﺕ ﺣﻮﻝ ﻛﻴﻔﻴﺔ ﻋﻤﻞ Guidech',
   'title_plus_clic'=>'اﻧﻘﺮ ﻫﻨﺎ',
   'title_first_visit'=>'اﻟﺰﻳﺎﺭﺓ اﻷﻭﻟﻰ ﻟﻠﻤﺪﻳﻨﺔ؟',
   'title_propo'=>'ﻧﺤﻦ ﻧﻘﺪﻡ ﻟﻚ ﺑﻌﺾ اﻟﻨﺼﺎﺋﺢ:',
   'title_c1'=>'1 ﻧﺼﻴﺤﺔ',
   'title_c2'=>'2 ﻧﺼﻴﺤﺔ',
   'title_c3'=>'3 ﻧﺼﻴﺤﺔ',
   'title_contenu1'=>'ﻣﺤﺘﻮﻯ اﻟﻨﺼﻴﺤﺔ',
   'title_contenu2'=>'ﻣﺤﺘﻮﻯ اﻟﻨﺼﻴﺤﺔ',
   'title_contenu3'=>'ﻣﺤﺘﻮﻯ اﻟﻨﺼﻴﺤﺔ',
   'title_plus_tip'=>'ﻟﻤﺰﻳﺪ ﻣﻦ اﻟﻨﺼﺎﺋﺢ ﻭاﻟﻤﻘﺎﻻﺕ ﻣﻦ ﻫﺬا اﻟﻨﻮﻉ',
   
   'title_team'=>'ﻓﺮﻳﻘﻨﺎ',
   'title_contact'=>'اﺗﺼﻞ ﺑﻨﺎ',



];
 